 var dataList = [
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		     {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    }, 
		    {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    }, 
		    {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		     {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		     {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    }, 
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    }, 
		    {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		     {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		     {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    }, 
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    }, 
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		     {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		     {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    }, 
		    {
		    	text:"张卫健证实二弟洗澡时昏倒暴毙 张俪不惧寒冷雪中露腿"
		    }, 
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"张卫健证实二弟洗澡时昏倒暴毙 张俪不惧寒冷雪中露腿"
		    },
		     {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		     {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"张卫健证实二弟洗澡时昏倒暴毙 张俪不惧寒冷雪中露腿"
		    }, 
		    {
		    	text:"看点 李小璐甘薇抱团垮？ 陈伟霆新女友是巴西女模特？"
		    }, 
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"看点 李小璐甘薇抱团垮？ 陈伟霆新女友是巴西女模特？"
		    },
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		     {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		     {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    }, 
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    }, 
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		     {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		     {
		    	text:"赵丽颖低温下拍落水戏 陈学冬与绯闻女友唱K保持距离"
		    },
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    }, 
		    {
		    	text:"张卫健证实二弟洗澡时昏倒暴毙 张俪不惧寒冷雪中露腿"
		    }, 
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"张卫健证实二弟洗澡时昏倒暴毙 张俪不惧寒冷雪中露腿"
		    },
		     {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		     {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"张卫健证实二弟洗澡时昏倒暴毙 张俪不惧寒冷雪中露腿"
		    }, 
		    {
		    	text:"看点 李小璐甘薇抱团垮？ 陈伟霆新女友是巴西女模特？"
		    }, 
		    {
		    	text:"陈乔恩被指说谎 警官现场做实验"
		    },
		    {
		    	text:"看点 李小璐甘薇抱团垮？ 陈伟霆新女友是巴西女模特？"
		    }
		]